7zip
alacritty
albert
android-tools
arandr
atool
base
base-devel
bat
blueman
bluez-utils
brave-bin
brightnessctl
btop
btrfs-progs
chromium
cifs-utils
code
cowsay
cups
darktable
dmenu
docker
docker-compose
dosfstools
duckstation
dunst
efibootmgr
esptool
exfatprogs
exo
fdupes
ffmpegthumbnailer
fio
firefox
freetube
fzf
gajim
galculator
ghostscript
gimp
git
github-cli
gitleaks
gnome-themes-extra
gnucobol
gparted
gptfdisk
grub
gst-libav
gst-plugin-pipewire
gtk-engine-murrine
gtk-engines
gutenprint
gvfs
gvfs-mtp
gvfs-smb
htop
i3-wm
i3blocks
i3lock
i3status
intel-media-driver
intel-media-sdk
intel-ucode
iwd
kubectl
kwallet-pam
lazydocker
less
libpulse
libreoffice-fresh
libva-intel-driver
libva-utils
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
lvm2
lxappearance
maim
man-db
media-player-info
mesa-utils
monero-gui
mousepad
mpv
mtpfs
mutt-wizard
nano
ncdu
neofetch
neomutt
neovim
network-manager-applet
networkmanager
nftables
nitrogen
nmap
npm
ntfs-3g
openresolv
pacman-contrib
pass
pasystray
pavucontrol
perl-image-exiftool
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pipewire-zeroconf
podman
qbittorrent
qutebrowser
ranger
rclone
ripgrep
ristretto
rsync
samba
scrcpy
screen
scrot
shotwell
smartmontools
sops
spotify
sshfs
stow
thefuck
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tlp
tlp-rdw
tmux
tmuxinator
traceroute
ttf-jetbrains-mono-nerd
unzip
veracrypt
vim
vlc-git
vulkan-intel
vulkan-radeon
wget
wireguard-tools
wireless_tools
wireplumber
wireshark-qt
x3270
xarchiver
xclip
xdg-utils
xdotool
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xf86-video-vmware
xfce4-power-manager
xorg-xhost
xss-lock
yay
zed
zoom
zram-generator
