7zip
alacritty
albert
arandr
base
base-devel
bat
blueman
bluez-utils
brightnessctl
btrfs-progs
chromium
cifs-utils
code
cowsay
displaycal
dmenu
docker
docker-compose
doublecmd-gtk2
duckstation
dunst
efibootmgr
exfatprogs
exo
firefox
freetube
fzf
garcon
git
github-cli
gnome-themes-extra
gnucobol
gparted
grub
gst-plugin-pipewire
gtk-engine-murrine
gtk-engines
gvfs
gvfs-smb
htop
i3-wm
i3blocks
i3lock
i3status
intel-media-driver
intel-ucode
iwd
kdeconnect
less
libpulse
libreoffice-fresh
libva-intel-driver
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
lvm2
lxappearance
maim
mousepad
mpv
mutt
nano
ncdu
neofetch
network-manager-applet
networkmanager
nitrogen
nmap
npm
ntfs-3g
openresolv
pacman-contrib
parole
pass
pasystray
pavucontrol
perl-image-exiftool
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pipewire-zeroconf
qbittorrent
ranger
rclone
ripgrep
ristretto
ruby
screen
scrot
smartmontools
spotify
stow
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
timeshift
tmux
unzip
veracrypt
vim
vlc
vulkan-intel
vulkan-radeon
wget
wireguard-tools
wireless_tools
wireplumber
x3270
xarchiver
xautolock
xclip
xdg-utils
xdotool
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xf86-video-vmware
xorg-xinit
xss-lock
xterm
yay
zoom
zram-generator
