7zip
albert
arandr
base
base-devel
bat
blueman
bluez
bluez-utils
brightnessctl
btrfs-progs
chromium
cifs-utils
cowsay
displaycal
dmenu
docker
docker-compose
doublecmd-gtk2
duckstation
dunst
efibootmgr
exfatprogs
exo
firefox
freetube
fzf
garcon
git
github-cli
gnucobol
gparted
gst-plugin-pipewire
gvfs
gvfs-smb
htop
i3-wm
i3blocks
i3lock
i3status
intel-media-driver
intel-ucode
iwd
kdeconnect
less
libpulse
libreoffice-fresh
libva-intel-driver
lightdm
lightdm-gtk-greeter
linux
linux-firmware
maim
mousepad
mpv
nano
ncdu
neofetch
network-manager-applet
networkmanager
nitrogen
npm
ntfs-3g
parole
pasystray
pavucontrol
perl-image-exiftool
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pipewire-zeroconf
qbittorrent
ranger
refind
ripgrep
ristretto
screen
scrot
smartmontools
smbclient
spotify
stow
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
timeshift
tmux
tmuxinator
tree
tumbler
unzip
veracrypt
vim
visual-studio-code-bin
vlc
vulkan-intel
vulkan-radeon
wget
wireguard-tools
wireless_tools
wireplumber
woeusb
xarchiver
xautolock
xclip
xdg-utils
xdotool
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xf86-video-vmware
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-places-plugin
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xiccd
xorg-server
xorg-xrandr
yay
yay-debug
zoom
